Cambio nomrbe justo -> triaje
